{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Hello Konor"
			},
			"Translation": {
				"Text": "Hello Konor"
			},
			"Key": "2044BA5A4B6533EA7A65D483E0DDC9CE"
		},
		{
			"Source": {
				"Text": "Sosal"
			},
			"Translation": {
				"Text": "Sosal"
			},
			"Key": "84F8EABB48FD12617DA5BEB50870CBD0"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AvariikaUI",
			"Children": [
				{
					"Source": {
						"Text": "   [Подключиться]"
					},
					"Translation": {
						"Text": "   [Подключиться]"
					},
					"Key": "menu_join_suffix"
				},
				{
					"Source": {
						"Text": "v0.1 — кооп LAN/EOS"
					},
					"Translation": {
						"Text": "v0.1 — кооп LAN/EOS"
					},
					"Key": "menu_hint"
				},
				{
					"Source": {
						"Text": "АВАРИЙКА"
					},
					"Translation": {
						"Text": "АВАРИЙКА"
					},
					"Key": "menu_title"
				},
				{
					"Source": {
						"Text": "Выход"
					},
					"Translation": {
						"Text": "Выход"
					},
					"Key": "menu_quit"
				},
				{
					"Source": {
						"Text": "Игр не найдено"
					},
					"Translation": {
						"Text": "Игр не найдено"
					},
					"Key": "menu_no_games"
				},
				{
					"Source": {
						"Text": "Игра "
					},
					"Translation": {
						"Text": "Игра "
					},
					"Key": "menu_game_prefix"
				},
				{
					"Source": {
						"Text": "Назад"
					},
					"Translation": {
						"Text": "Назад"
					},
					"Key": "menu_back"
				},
				{
					"Source": {
						"Text": "Найти игру"
					},
					"Translation": {
						"Text": "Найти игру"
					},
					"Key": "menu_find"
				},
				{
					"Source": {
						"Text": "Настройки"
					},
					"Translation": {
						"Text": "Настройки"
					},
					"Key": "menu_settings"
				},
				{
					"Source": {
						"Text": "Обновить"
					},
					"Translation": {
						"Text": "Обновить"
					},
					"Key": "menu_refresh"
				},
				{
					"Source": {
						"Text": "Поиск игр в сети"
					},
					"Translation": {
						"Text": "Поиск игр в сети"
					},
					"Key": "menu_browse_header"
				},
				{
					"Source": {
						"Text": "Поиск..."
					},
					"Translation": {
						"Text": "Поиск..."
					},
					"Key": "menu_searching"
				},
				{
					"Source": {
						"Text": "Создать игру"
					},
					"Translation": {
						"Text": "Создать игру"
					},
					"Key": "menu_host"
				},
				{
					"Source": {
						"Text": "аварийная бригада"
					},
					"Translation": {
						"Text": "аварийная бригада"
					},
					"Key": "menu_subtitle"
				}
			]
		},
		{
			"Namespace": "CallBoard",
			"Children": [
				{
					"Source": {
						"Text": "ДОСКА ЗАЯВОК"
					},
					"Translation": {
						"Text": "ДОСКА ЗАЯВОК"
					},
					"Key": "Label"
				}
			]
		},
		{
			"Namespace": "ExitZone",
			"Children": [
				{
					"Source": {
						"Text": "ГАЗель\n(сначала почините всё)"
					},
					"Translation": {
						"Text": "ГАЗель\n(сначала почините всё)"
					},
					"Key": "Label"
				},
				{
					"Source": {
						"Text": "ГАЗель\n(сначала почините всё)"
					},
					"Translation": {
						"Text": "ГАЗель\n(сначала почините всё)"
					},
					"Key": "NotReady"
				},
				{
					"Source": {
						"Text": "✓ ВСЁ ПОЧИНЕНО\nК ГАЗели — на базу"
					},
					"Translation": {
						"Text": "✓ ВСЁ ПОЧИНЕНО\nК ГАЗели — на базу"
					},
					"Key": "Ready"
				}
			]
		},
		{
			"Namespace": "PowerSwitch",
			"Children": [
				{
					"Source": {
						"Text": "РУБИЛЬНИК: ОБЕСТОЧЕНО ✓\n[E] включить"
					},
					"Translation": {
						"Text": "РУБИЛЬНИК: ОБЕСТОЧЕНО ✓\n[E] включить"
					},
					"Key": "Off"
				},
				{
					"Source": {
						"Text": "РУБИЛЬНИК: ПИТАНИЕ ВКЛ\n[E] обесточить"
					},
					"Translation": {
						"Text": "РУБИЛЬНИК: ПИТАНИЕ ВКЛ\n[E] обесточить"
					},
					"Key": "On"
				}
			]
		},
		{
			"Namespace": "Repair",
			"Children": [
				{
					"Source": {
						"Text": "{0} — ГОРИТ!\nпотуши огнетушителем"
					},
					"Translation": {
						"Text": "{0} — ГОРИТ!\nпотуши огнетушителем"
					},
					"Key": "StatusOnFire"
				},
				{
					"Source": {
						"Text": "{0} — ЗАМКНУЛО ({1} с)"
					},
					"Translation": {
						"Text": "{0} — ЗАМКНУЛО ({1} с)"
					},
					"Key": "StatusLockout"
				},
				{
					"Source": {
						"Text": "{0} — ОК"
					},
					"Translation": {
						"Text": "{0} — ОК"
					},
					"Key": "StatusOk"
				},
				{
					"Source": {
						"Text": "{0} — ПОД НАПРЯЖЕНИЕМ!\nсними рубильник"
					},
					"Translation": {
						"Text": "{0} — ПОД НАПРЯЖЕНИЕМ!\nсними рубильник"
					},
					"Key": "StatusLiveWire"
				},
				{
					"Source": {
						"Text": "{0} — СЛОМАНО"
					},
					"Translation": {
						"Text": "{0} — СЛОМАНО"
					},
					"Key": "StatusBroken"
				},
				{
					"Source": {
						"Text": "{0} — СЛОМАНО ({1}%)"
					},
					"Translation": {
						"Text": "{0} — СЛОМАНО ({1}%)"
					},
					"Key": "StatusProgress"
				},
				{
					"Source": {
						"Text": "{0}: {1} ({2}/{3})"
					},
					"Translation": {
						"Text": "{0}: {1} ({2}/{3})"
					},
					"Key": "StatusStage"
				},
				{
					"Source": {
						"Text": "подготовка"
					},
					"Translation": {
						"Text": "подготовка"
					},
					"Key": "StepGeneric"
				}
			]
		},
		{
			"Namespace": "Toilet",
			"Children": [
				{
					"Source": {
						"Text": "Биотуалет"
					},
					"Translation": {
						"Text": "Биотуалет"
					},
					"Key": "Label"
				}
			]
		},
		{
			"Namespace": "ToolCase",
			"Children": [
				{
					"Source": {
						"Text": "ЯЩИК ИНСТРУМЕНТА\n[E] собрать кит"
					},
					"Translation": {
						"Text": "ЯЩИК ИНСТРУМЕНТА\n[E] собрать кит"
					},
					"Key": "Take"
				},
				{
					"Source": {
						"Text": "ЯЩИК СОБРАН ✓"
					},
					"Translation": {
						"Text": "ЯЩИК СОБРАН ✓"
					},
					"Key": "Done"
				}
			]
		}
	]
}